{
  "header": {
    "english": "English",
    "ukraine": "Ukraine",
    "routes": {
      "main": "Main page",
      "products": "Products",
      "aboutUs": "About us"
    },
    "locale": {
      "en": "EN",
      "ua": "UA"
    }
  },
  "home": {
    "crumbs": {
      "crumb1": "Our fish is fully inspected after catching",
      "crumb2": "Delivery is carried out in cars equipped with refrigerators"
    }
  },
  "aboutUs": {
    "index": "About us",
    "block1": "“Rybnytsya” is an indicator of excellent quality, compliance to modern technologies of storage, processing and delivery of fish and seafood. The company was founded in November 2011. In the process of development, production volumes gradually increased. Currently, the company occupies a stable and significant position in the market of fish, marine and lean products.",
    "block2": "Dried fish, salted, smoked fish, elite seafood... “Rybnytsya” is a real paradise for lovers of the gifts of the sea and fresh water. The success of production largely depends on observing all the subtleties of production. Important part in our production takes the usage of modern equipment and expensive refrigerating chambers for storing fish products.",
    "block3": "Each stage of production, down to the smallest nuances, takes place under the close observation of qualified specialists."
  },
  "products": {
    "goldSmokedSalmon": "Cold Smoked Salmon"
  },
  "categories": {
    "salmon": "Salmon",
    "driedFish": "Dried fish",
    "cannedFish": "Canned Fish",
    "saltedFish": "Salted Fish",
    "hotSmokedFish": "Hot Smoked Fish",
    "coldSmokedFish": "Cold Smoked Fish"
  },
  "partners": {
    "index": "Partners",
    "text": "“Rybnytsya” offers excellent conditions on the market of fish and marine products. We invite trade networks, dealers, and distributors to cooperate. We guarantee products quality, compliance with storage, processing, production and delivery on time . Our products are presented in big retail chains such as:"
  },
  "footer": "Footer"
}
