{
  "header": {
    "english": "Английский",
    "ukraine": "Український",
    "routes": {
      "main": "Головна",
      "products": "Товари",
      "aboutUs": "Про нас"
    },
    "locale": {
      "en": "EN",
      "ua": "UA"
    }
  },
  "home": {
    "crumbs": {
      "crumb1": "Наша риба проходить повну перевірку після вилову",
      "crumb2": "Доставка здійснюється в машинах, оснащених холодильниками"
    }
  },
  "aboutUs": {
    "index": "Про нас",
    "block1": "Компанія Рибниця - показник відмінної якості, дотримання технології зберігання, переробки та доставки риби та морепродуктів. Підприємство було засноване у листопаді 2011 року. У розвитку поступово розширювалося, збільшуючи обсяги виробництва. В даний час компанія займає стабільну та значну позицію на ринку рибної, морської та пісної продукції.",
    "block2": "В'ялена риба, солона, копчена риба, елітні морепродукти… Рибниця – справжній рай для любителів дарів морів та прісних вод. Успіх продукції великою мірою залежить від дотримання всіх тонкощів виробництва. Важливим є використання сучасного обладнання та холодильних камер для зберігання сировини, а надалі готової продукції.",
    "block3": "Кожен етап виробництва до найдрібніших нюансів відбувається під пильною увагою кваліфікованих спеціалістів-технологів."
  },
  "products": {
    "goldSmokedSalmon": "Горбуша холодного копчення"
  },
  "categories": {
    "salmon": "Лосось",
    "driedFish": "Риба в'ялена",
    "cannedFish": "Пресерви",
    "saltedFish": "Слабосолона риба",
    "hotSmokedFish": "Риба гарячого копчення",
    "coldSmokedFish": "Риба холодного копчення"
  },
  "partners": {
    "index": "Партнери",
    "text": "Компанія «Рибниця» пропонує чудові умови на ринку рибної і морської продукції. Ми запрошуємо до співпраці торгові мережі, дилерів, реалізаторів. Ми гарантуємо якість продукції, дотримання технології зберігання, переробки, виробництва і доставки. Наша продукція представлена в таких торгових мережах:"
  },
  "footer":{
    "title":"Рибниця",
    "text":{
      "privacyPolicy": "Політика Конфіденційності",
      "termsConditions": "Правила та Умови",
      "aboutUs": "Про нас",
      "telephone1": "Telephone1",
      "telephone2": "Telephone2"
    }
  }
}
